/* Обязательное задание ( 3 балла )
Создайте массив tags с именами валидных тегов HTML5

Теперь создайте массив classes с именами классов

( число элементов в массиве classes должно быть не меньше, чем число элементов массива tags )

Создайте элемент style и вставьте его в head документа

Добавьте контент элемента style с описанием классов, имена которых находятся в массиве classes

Итерируйте массив tags, создавая соответствующие элементы и вставляя их на страницу, добавляя каждому элементу класс из массива classes */
